
/* Class = "NSPanel"; title = "Inspector"; ObjectID = "1"; */
"1.title" = "檢閱器";

/* Class = "NSTextFieldCell"; title = "Not Applicable"; ObjectID = "57"; */
"57.title" = "不適用";

/* Class = "NSTabViewItem"; label = "Info"; ObjectID = "72"; */
"72.label" = "簡介";

/* Class = "NSTabViewItem"; label = "Settings"; ObjectID = "73"; */
"73.label" = "設定";

/* Class = "NSTextFieldCell"; title = "Running Processes"; ObjectID = "90"; */
"90.title" = "正在執行的程序";

/* Class = "NSTableColumn"; headerCell.title = "Process"; ObjectID = "94"; */
"94.headerCell.title" = "程序";

/* Class = "NSTableColumn"; headerToolTip = "Process Name"; ObjectID = "94"; */
"94.headerToolTip" = "程序名稱";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "95"; */
"95.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Window Size"; ObjectID = "101"; */
"101.title" = "視窗大小";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "104"; */
"104.title" = "橫列：";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "105"; */
"105.title" = "直欄：";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "108"; */
"108.title" = "標題";

/* Class = "NSTextFieldCell"; title = "Window Title"; ObjectID = "109"; */
"109.title" = "視窗標題";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedIsNilPlaceholder" = "簡介";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedMultipleValuesPlaceholder" = "簡介";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedNoSelectionPlaceholder" = "簡介";

/* Class = "IBBindingConnection"; ibShadowedNotApplicablePlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedNotApplicablePlaceholder" = "簡介";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Tab Title"; ObjectID = "220"; */
"220.title" = "標籤頁標題";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Window Title"; ObjectID = "250"; */
"250.ibShadowedIsNilPlaceholder" = "視窗標題";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Tab Title"; ObjectID = "251"; */
"251.ibShadowedIsNilPlaceholder" = "標籤頁標題";

/* Class = "NSTextFieldCell"; title = "Script:"; ObjectID = "263"; */
"263.title" = "工序指令：";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "265"; */
"265.title" = "指令：";

/* Class = "NSTextFieldCell"; title = "Shell:"; ObjectID = "267"; */
"267.title" = "Shell：";

/* Class = "NSTextFieldCell"; title = "Login"; ObjectID = "270"; */
"270.title" = "登入";

/* Class = "NSTextFieldCell"; title = "TTY:"; ObjectID = "271"; */
"271.title" = "TTY：";

/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "285"; */
"285.headerCell.title" = "ID";

/* Class = "NSTableColumn"; headerToolTip = "Process ID"; ObjectID = "285"; */
"285.headerToolTip" = "程序 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "286"; */
"286.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "310"; */
"310.headerCell.title" = "狀態";

/* Class = "NSTableColumn"; headerToolTip = "Status"; ObjectID = "310"; */
"310.headerToolTip" = "狀態";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "311"; */
"311.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "•"; ObjectID = "337"; */
"337.headerCell.title" = "•";

/* Class = "NSTableColumn"; headerToolTip = "Process Kind\n• - Prompt before closing\n$ - Login shell"; ObjectID = "337"; */
"337.headerToolTip" = "程序類型\n• - 關閉前提示\n$ - 登入 shell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "338"; */
"338.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "359"; */
"359.title" = "種類";

/* Class = "NSMenuItem"; title = "Process ID"; ObjectID = "360"; */
"360.title" = "程序 ID";

/* Class = "NSMenuItem"; title = "Parent Process ID"; ObjectID = "361"; */
"361.title" = "母程序識別碼";

/* Class = "NSMenuItem"; title = "Process Group ID"; ObjectID = "367"; */
"367.title" = "程序群組識別碼";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "368"; */
"368.title" = "狀態";

/* Class = "NSMenuItem"; title = "TTY"; ObjectID = "369"; */
"369.title" = "TTY";

/* Class = "NSMenuItem"; title = "User Name"; ObjectID = "372"; */
"372.title" = "使用者名稱";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "398"; */
"398.title" = "編輯";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "399"; */
"399.title" = "編輯";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "400"; */
"400.title" = "還原";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "401"; */
"401.title" = "重做";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "403"; */
"403.title" = "剪下";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "404"; */
"404.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "405"; */
"405.title" = "貼上";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "406"; */
"406.title" = "貼上並符合樣式";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "407"; */
"407.title" = "刪除";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "408"; */
"408.title" = "全選";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "410"; */
"410.title" = "尋找";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "411"; */
"411.title" = "拼字和文法檢查";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "412"; */
"412.title" = "替代項目";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "413"; */
"413.title" = "轉換";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "414"; */
"414.title" = "語音";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "415"; */
"415.title" = "語音";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "416"; */
"416.title" = "開始朗讀";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "417"; */
"417.title" = "停止朗讀";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "418"; */
"418.title" = "轉換";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "419"; */
"419.title" = "大寫";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "420"; */
"420.title" = "小寫";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "421"; */
"421.title" = "首字大寫";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "422"; */
"422.title" = "替代項目";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "423"; */
"423.title" = "顯示替代項目";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "425"; */
"425.title" = "智慧型拷貝∕貼上";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "426"; */
"426.title" = "智慧型引號";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "427"; */
"427.title" = "智慧型破折號";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "428"; */
"428.title" = "智慧型連結";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "429"; */
"429.title" = "資料偵測器";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "430"; */
"430.title" = "替代文字";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "431"; */
"431.title" = "拼字檢查";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "432"; */
"432.title" = "顯示拼字和文法檢查";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "433"; */
"433.title" = "立即檢查文件";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "435"; */
"435.title" = "在輸入時同步檢查拼字";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "436"; */
"436.title" = "檢查拼字文法";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "437"; */
"437.title" = "自動更正拼字";

/* Class = "NSMenu"; title = "Find"; ObjectID = "438"; */
"438.title" = "尋找";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "439"; */
"439.title" = "尋找⋯";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "440"; */
"440.title" = "尋找下一個";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "441"; */
"441.title" = "尋找上一個";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "442"; */
"442.title" = "使用所選範圍尋找";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "443"; */
"443.title" = "跳至所選範圍";

/* Class = "NSMenuItem"; title = "Copy ID"; ObjectID = "502"; */
"502.title" = "拷貝識別碼";

/* Class = "NSMenuItem"; title = "Copy Name"; ObjectID = "506"; */
"506.title" = "拷貝名稱";

/* Class = "NSMenu"; title = "Signal Process Group"; ObjectID = "509"; */
"509.title" = "訊號程序群組";

/* Class = "NSMenuItem"; title = "Kill (KILL)"; ObjectID = "514"; */
"514.title" = "殺掉（KILL）";

/* Class = "NSMenuItem"; title = "Terminate (TERM)"; ObjectID = "515"; */
"515.title" = "終止（TERM）";

/* Class = "NSMenuItem"; title = "Interrupt (INT)"; ObjectID = "516"; */
"516.title" = "中斷（INT）";

/* Class = "NSMenuItem"; title = "Continue (CONT)"; ObjectID = "517"; */
"517.title" = "繼續（CONT）";

/* Class = "NSMenuItem"; title = "Stop (STOP)"; ObjectID = "518"; */
"518.title" = "停止（STOP）";

/* Class = "NSMenuItem"; title = "User Defined 2 (USR2)"; ObjectID = "519"; */
"519.title" = "使用者定義 2（USR2）";

/* Class = "NSMenuItem"; title = "User Defined 1 (USR1)"; ObjectID = "520"; */
"520.title" = "使用者定義 1（USR1）";

/* Class = "NSMenuItem"; title = "Information Request (INFO)"; ObjectID = "521"; */
"521.title" = "資訊要求（INFO）";

/* Class = "NSMenuItem"; title = "Alarm (ALRM)"; ObjectID = "522"; */
"522.title" = "警告（ALRM）";

/* Class = "NSMenuItem"; title = "Abort (ABRT)"; ObjectID = "523"; */
"523.title" = "中止（ABRT）";

/* Class = "NSMenuItem"; title = "Hangup (HUP)"; ObjectID = "525"; */
"525.title" = "掛斷（HUP）";

/* Class = "NSMenuItem"; title = "Quit (QUIT)"; ObjectID = "526"; */
"526.title" = "結束（QUIT）";

/* Class = "NSMenuItem"; title = "Signal Process Group"; ObjectID = "567"; */
"567.title" = "訊號程序群組";

/* Class = "NSMenuItem"; title = "Suspend (TSTP)"; ObjectID = "569"; */
"569.title" = "暫停（TSTP）";

/* Class = "NSMenuItem"; title = "Window Size Change (WINCH)"; ObjectID = "572"; */
"572.title" = "更改視窗大小（WINCH）";

/* Class = "NSTableColumn"; headerCell.title = "PGID"; ObjectID = "602"; */
"602.headerCell.title" = "PGID";

/* Class = "NSTableColumn"; headerToolTip = "Process Group ID"; ObjectID = "602"; */
"602.headerToolTip" = "程序群組識別碼";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "603"; */
"603.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "PPID"; ObjectID = "604"; */
"604.headerCell.title" = "PPID";

/* Class = "NSTableColumn"; headerToolTip = "Parent Process ID"; ObjectID = "604"; */
"604.headerToolTip" = "母程序識別碼";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "605"; */
"605.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "606"; */
"606.headerCell.title" = "使用者";

/* Class = "NSTableColumn"; headerToolTip = "User Name"; ObjectID = "606"; */
"606.headerToolTip" = "使用者名稱";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "607"; */
"607.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "TTY"; ObjectID = "608"; */
"608.headerCell.title" = "TTY";

/* Class = "NSTableColumn"; headerToolTip = "Controlling TTY"; ObjectID = "608"; */
"608.headerToolTip" = "控制 TTY";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "609"; */
"609.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "UID"; ObjectID = "643"; */
"643.headerCell.title" = "UID";

/* Class = "NSTableColumn"; headerToolTip = "User ID"; ObjectID = "643"; */
"643.headerToolTip" = "使用者識別碼";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "644"; */
"644.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "User ID"; ObjectID = "649"; */
"649.title" = "使用者識別碼";

/* Class = "NSTableColumn"; headerCell.title = "Foreground"; ObjectID = "676"; */
"676.headerCell.title" = "前景";

/* Class = "NSTableColumn"; headerToolTip = "Foreground Process Group"; ObjectID = "676"; */
"676.headerToolTip" = "前景程序群組";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "677"; */
"677.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Foreground"; ObjectID = "682"; */
"682.title" = "前景";

/* Class = "NSMenuItem"; title = "Signal Process ID"; ObjectID = "918"; */
"918.title" = "訊號程序識別碼";
